top.left.square = \u0448D\u0427(V[\u0432\u042A\u0443\u0431<\u0428\u0442\u0434a8rf0\u044A\u041CS\u042C@Rx41\u043F\u044F_\u0421tgK:&'z\u0445\u0415.}\u0441\u0418\u0435\u041A7UNW#O\u0412{;kq\u0424P)\u0444\u0426E\u041B\u0440X\u0411\u0429\u0414\u04019C!\u042EbJ\u043B6uQ$+`\u0447\u044C3\u0417c\u041ETZ\u041FBid\u0420* \u0423\u0438v\u043DYm/\u043As^\u042Dp\u0416\u0449oF-\u041D\u0419w"\u0413Il|5Hj\u044D\u044E?A=e\u043E\u0437GL\u0451\u042F2nh\u043C~\u0436\u0410\u0430\u0446]\u0439\u042B\u0422M>\u044B\u0433\u0425y\\%,
bottom.left.square = 5aV\u0412u|n\u0435\u0445\u0419\u0441\u0436\u042CO#K:\u044De\u0449\u0422x\u0434F\u044B\u042F\u0417\u0446\u0420k\u0425\u044FfmyP[\u043F\u0447\u041D3U\u043A\u041B<(-\u041A\u0451\u0438]GWL%T >\u0411\u0421{1c\u0427\u043D)\u041F\u044C8C\u0413~w\u0442RQgo4Z\u0414E\u042D@9\u042E\u042Bb\u044A\u0416i\u0430Ysq_D\u041E&,\u0444X"\u041C?*`A/\u0440\\\u043Ch\u0424\u0432\u0433\u0443\u0431I\u043E\u044ES07^2$tv\u0437}\u0415=pM\u0429\u0426Jr\u0401+l\u0423\u0448Hj!\u0439\u042A\u0418.N\u0410d\u043BB6z\u0428;'
top.right.square = F:Rx[}\u0412%a\u0410A\u041F\u04196JVqpEu\u043CG\u0413\u0401&\u0432\u0428Xm\u042B-rt\u0414;\u0427@\u044F7\u0444\u0433!\u043FMfwPk.\u0418,\u0417\u044B`\u042F\u0411\u0445)ZS\u041E\u041A9\u042Csl$(gvd1\u0421c\u044E\u044C\u041BDQ\u043E\u0430 \u0441\u0423'\u0443h\u0422>\u0420\u042E\u0446\u043D\u0437"~\u0426n\u0449*|y^/\u041C\u0431#\u0440\u0451\u0442\u0435B\u043B\u044AWo5\u0434\u043902K\u0447_8Hj4\u0415\u044D+\u0424]=i<C?T\u0436\u0429O\u0448Nb3U\u042AL\u043Ae\u041D\u0438z\u0416I\u0425{\u042DY\\
bottom.right.square = Xd5M\u0430\u0445\u042E\u043F\u043C`\u0418t#4\u0444\u044A FwZbf\u043D|m\u042D-()\u0415\u042A3\u0433\u0410]VBRp.\u0421u<^7U\u041B\u04369\u0422Lj;\u0417\u042F$}\u0416\\\u0419\u04140!1A\u0451\u042B\u0438\u04378,_\u0441\u044F'\u0420Yg>\u0426\u0442hr\u0427G[q*CQ\u041D6\u0447k\u041C\u0424\u0428W\u0413\u0411EI?&\u0431\u0432y\u044B\u0412\u0434\u043B\u041A+H=\u044Ca\u0423o\u0425\u044D\u041E\u0449T\u042CN\u0440\u0429D{Oe\u044E"J\u0439\u0448/%\u043Eisv2n\u041FzS\u0443\u0401:\u0446\u043AcKPl@x\u0435~

text = \u041F\u0440\u043E\u0448\u043B\u043E 16,878 \u0434\u043D\u0435\u0439 \u0441 \u0442\u0435\u0445 \u043F\u043E\u0440, \u043A\u0430\u043A \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0435\u0446 \u0432\u044B\u0438\u0433\u0440\u044B\u0432\u0430\u043B \u043F\u0430\u0440\u0442\u0438\u044E \u0432 \u043C\u0430\u0442\u0447\u0435 \u043D\u0430 \u043F\u0435\u0440\u0432\u0435\u043D\u0441\u0442\u0432\u043E \u043C\u0438\u0440\u0430, \u0447\u0435\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u043D\u0438\u043A\u0442\u043E \u043D\u0435 \u043F\u043E\u0434\u0432\u0435\u0440\u0433\u0430\u043B \u0441\u043E\u043C\u043D\u0435\u043D\u0438\u044E - \u0438 \u0410\u043C\u0435\u0440\u0438\u043A\u0435 \u043F\u0440\u0438\u0434\u0435\u0442\u0441\u044F \u043F\u043E\u0434\u043E\u0436\u0434\u0430\u0442\u044C \u0435\u0449\u0435 \u043A\u0430\u043A \u043C\u0438\u043D\u0438\u043C\u0443\u043C \u0434\u0432\u0430 \u0434\u043D\u044F.\u0412 \u0441\u0435\u0433\u043E\u0434\u043D\u044F\u0448\u043D\u0435\u043C \u0448\u0435\u0441\u0442\u043E\u043C \u0442\u0443\u0440\u0435 \u043C\u0430\u0442\u0447\u0430 \u043D\u0430 \u043F\u0435\u0440\u0432\u0435\u043D\u0441\u0442\u0432\u043E \u043C\u0438\u0440\u0430 \u043F\u043E \u0448\u0430\u0445\u043C\u0430\u0442\u0430\u043C 2018 \u0433\u043E\u0434\u0430 \u0424\u0430\u0431\u0438\u0430\u043D\u043E \u041A\u0430\u0440\u0443\u0430\u043D\u0430 \u0441\u0442\u0440\u0435\u043C\u0438\u043B\u0441\u044F \u043A \u043F\u043E\u0431\u0435\u0434\u0435 \u0432 \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u0438 \u0441 \u0442\u0440\u0435\u043C\u044F \u043F\u0435\u0448\u043A\u0430\u043C\u0438 \u0437\u0430 \u0444\u0438\u0433\u0443\u0440\u0443, \u043D\u043E \u043D\u0435 \u043D\u0430\u0448\u0435\u043B \u0442\u0440\u0443\u0434\u043D\u044B\u0439 \u0444\u043E\u0440\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u043F\u0443\u0442\u044C \u043A \u043F\u043E\u0431\u0435\u0434\u0435 \u043D\u0430\u0434 \u041C\u0430\u0433\u043D\u0443\u0441\u043E\u043C \u041A\u0430\u0440\u043B\u0441\u0435\u043D\u043E\u043C. \u041D\u043E\u0440\u0432\u0435\u0436\u0441\u043A\u0438\u0439 \u0441\u0443\u043F\u0435\u0440\u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440 "\u0421\u0435\u0441\u0441\u0435" \u0432\u0438\u0434\u0435\u043B \u043C\u0430\u0442 \u043D\u0435 \u043F\u043E\u0437\u0434\u043D\u0435\u0435 \u0442\u0440\u0438\u0434\u0446\u0430\u0442\u0438 \u0445\u043E\u0434\u043E\u0432, \u043D\u043E \u0434\u0430\u0436\u0435 \u0441\u0438\u043B\u044C\u043D\u0435\u0439\u0448\u0438\u0435 \u0433\u0440\u043E\u0441\u0441\u043C\u0435\u0439\u0441\u0442\u0435\u0440\u044B, \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u0432\u0448\u0438\u0435 \u043F\u0430\u0440\u0442\u0438\u044E, \u043D\u0435 \u043C\u043E\u0433\u043B\u0438 \u043F\u043E\u043D\u044F\u0442\u044C \u0432\u0441\u0435 \u0442\u043E\u043D\u043A\u043E\u0441\u0442\u0438 \u044D\u0442\u043E\u0439 \u043F\u043E\u0437\u0438\u0446\u0438\u0438.